const List<String> ageList = <String>[
  '선택',
  "만 15세 이상~만 20세 미만",
  "만 20세 이상~만 25세 미만",
  "만 25세 이상~만 30세 미만",
  "만 30세 이상~만 35세 미만",
  "만 35세 이상~만 40세 미만",
  "만 40세 이상~만 45세 미만",
  "만 45세 이상~만 50세 미만",
  "만 50세 이상~만 55세 미만",
  "만 55세 이상~만 60세 미만",
  "만 60세 이상~만 65세 미만",
];
const List<String> work = <String>[
  '선택',
  "대표",
  "임원",
  "전문직",
  "프리랜서",
  "교수",
  "박사",
  "대학원생",
  "대학생",
  "투자자"
];

const List<String> careerList = <String>[
  '선택',
  "경험이 있다(1년 미만)",
  "중심에서 이끌어봤다(1년 이상~3년 미만)",
  "전문가다(4년 이상)",
];
const List<String> genderList = <String>['선택', "남성", "여성"];
